Repository: prime-concept/prime-park
Catalog: PrimePark/Resources/*.lproj/Localizable.strings
Languages: ru

# profile.info.lawInfo.first.subtitle
source: Agreements, about the OC, about the HC
ru: Соглашения, об УК, о ЖК

# profile.info.lawInfo.first.subtitle.first
source: First agreement
ru: Соглашение первое

# profile.info.lawInfo.first.subtitle.second
source: Second agreement
ru: Соглашение второе

# profile.info.lawInfo.first.subtitle.third
source: Privacy agreement
ru: Соглашение о конфиденциальности

# profile.info.lawInfo.first.subtitle.fourth
source: Another one
ru: Еще одно соглашение

# profile.info.lawInfo.second.subtitle
source: About management company
ru: Об управляющей компании

# profile.info.lawInfo.second.subtitle.first
source: Essential elements
ru: Реквизиты

# profile.info.lawInfo.second.subtitle.second
source: Rights and obligations' management company
ru: Права и обязанности управляющей компании

# profile.info.lawInfo.second.subtitle.third
source: Essential elements
ru: Реквизиты

# profile.info.settings.title
source: Settings
ru: Настройки

# profile.info.settings.subtitle
source: App settings
ru: Настройки приложения

# profile.settings.language
source: Language
ru: Язык

# profile.settings.logout
source: Logout
ru: Выход

# profile.settings.delete
source: Delete account
ru: Удалить аккаунт

# pfofile.settings.language.choose
source: Choose language
ru: Выберите язык

# profile.chooseApartment.title
source: Choose apartment
ru: Выбрать квартиру

# profile.logout.title
source: Are you sure that you want to log out of your account?
ru: Вы уверены, что хотите выйти из приложения?

# profile.delete.title
source: Are you sure that you want to delete your account?
ru: Вы уверены, что хотите удалить аккаунт?

# profile.delete.mail.subject
source: Deleting account
ru: Удаление аккаунта

# profile.delete.mail.text
source: <p>Please delete the account</p>
ru: <p>Прошу удалить аккаунт<p>

# profile.apartments.title
source: Apartments
ru: Квартиры

# profile.apartments.accountNumber.title
source: Рersonal account №:
ru: № лицевого счета:

# profile.apartments.street.title
source: Street
ru: Улица

# profile.apartments.house.title
source: House
ru: Дом

# profile.apartments.entrance.title
source: Entrance
ru: Подъезд

# profile.apartments.floor.title
source: Floor
ru: Этаж

# profile.apartments.flat.title
source: Apartment
ru: Квартира

# passList.title
source: Passes
ru: Пропуска

# passList.sgmentedControl.IGave
source: I gave
ru: Выданные

# passList.segmentedControl.giveForMe
source: Give for me
ru: Полученные

# passList.newPassButton.title
source: New pass
ru: Новый пропуск

# passList.tableViewHeader.active
source: Active
ru: Действующие

# passList.tableViewHeader.history
source: History
ru: История

# pass.type.onetime
source: One-time
ru: Разовый

# pass.type.oneDay
source: One day
ru: Однодневный

# pass.type.temporary
source: Temporary
ru: Временный

# pass.type.permanent
source: Permanent
ru: Постоянный

# pass.before
source: Before
ru: До

# pass.detail.repeat
source: Repeat
ru: Повторить

# pass.detail.revoke
source: Revoke
ru: Заблокировать

# pass.pass
source: pass
ru: пропуск

# pass.revoke.success.title
source: Pass successfully removed
ru: Пропуск успешно удален

# pass.revoke.error.title
source: Failed to revoke pass
ru: Не удалось заблокировать пропуск

# pass.revoke.error.subtitle
source: Try again, or contact the OC
ru: Обратитесь в УК

# createPass.title
source: New pass
ru: Новый пропуск

# createPass.passType.title
source: Pass type
ru: Тип пропуска

# createPass.passType.oneTime
source: One-time
ru: Разовый

# createPass.passType.oneDay
source: One day
ru: Однодневный

# createPass.passType.temporary
source: Temporary
ru: Временный

# createPass.passType.permanent
source: Permanent
ru: Постоянный

# createPass.needParking.title
source: Need parking
ru: Требуется паркинг

# createPass.enterCarNumber
source: Enter car number
ru: Введите номер машины

# createPass.parkingPayment
source: Parking payment
ru: Оплата паркинга

# createPass.parkingPaymentResident
source: Resident
ru: Жителем

# createPass.parkingPaymentGuest
source: Guest
ru: Гостем

# createPass.dateOfVisit.title
source: Date of visit
ru: Дата посещения

# createPass.dateIntervalOfVisit.title
source: Validity
ru: Время действия

# createPass.entrance.title
source: Entrance
ru: Вход

# createPass.comment.placeholder
source: Comment
ru: Комментарий

# createPass.passOrderButton.title
source: Order the pass
ru: Заказать пропуск

# createPass.entrance.front
source: Central
ru: Парадный

# createPass.entrance.service
source: Service
ru: Сервисный

# createPass.entrance.choose.title
source: Choose entrance
ru: Выберите вход

# createPass.guests.title
source: Guests
ru: Гости

# createPass.addGuest.title
source: Guest 1
ru: Гость 1

# createPass.choodeGuestButton.title
source: Choose
ru: Выбрать

# createPass.addGuestView.title
source: Add guest
ru: Добавить гостя

# createPass.addGuestView.contacts.title
source: Contacts
ru: Контакты

# createPass.recentGuests.title
source: Recent guests
ru: Недавние гости

# createPass.addGuest.firstName
source: First name
ru: Имя

# createPass.addGuest.firstName.placeholder
source: Enter first name
ru: Введите имя

# createPass.addGuest.lastName
source: Last name
ru: Фамилия

# createPass.addGuest.lastName.placeholder
source: Enter last name
ru: Введите фамилию

# createPass.addGuest.middleName
source: Middle name (not required)
ru: Отчество (не обязательно)

# createPass.addGuest.middleName.placeholder
source: Enter middle name
ru: Введите отчество

# createPass.addGuest.phone
source: Phone number
ru: Номер телефона

# createPass.addGuest.phone.placeholder
source: Enter phone number
ru: Введите номер телефона

# createPass.addGuestButton.title
source: Add
ru: Добавить

# createPass.parkingAlert.title
source: This functionality is not available in this version
ru: Данный функционал не доступен в текущей версии

# createPass.requestSuccess.title
source: Pass request completed successfully
ru: Запрос на пропуск успешно выполнен

# createPass.oneTime.requestSuccess.title
source: The request has been sent!
ru: Заявка отправлена!

# createPass.oneTime.requestSuccess.subtitle
source: The pass under the number {n} is ready and sent to the recipient by sms
ru: Пропуск под номер {n} готов и отправлен получателю в смс

# createPass.noOneTime.requestSuccess.title
source: The request has been sent!
ru: Заявка отправлена!

# createPass.noOneTime.requestSuccess.subtitle
source: The pass under the number {n} is ready
ru: Пропуск под номером {n} готов

# createPass.oneTime.multi.requestSuccess.subtitle
source: The passes numbered {n} are ready and texted to the recipient
ru: Пропуска под номерами {n} готовы и отправлены получателю в смс

# createPass.noOneTime.multi.requestSuccess.subtitle
source: The passes numbered {n} are ready
ru: Пропуска под номерами {n} готовы

# createPass.addGuest.notFillFields.error.title
source: Fields are not filled
ru: Не заполнены поля

# createPass.addGuest.notFillFields.error.subtitle
source: Fill all required fields
ru: Заполните все обязательные поля

# createPass.addGuest.limit.title
source: Maximum number of guests
ru: Максимальное число гостей

# createPass.addGuest.limit.subtitle
source: You can not add more
ru: Вы не можете добавить больше

# createPass.requestError.nameLength.subtitle
source: The length of the first and last name must be between 2 and 100 characters
ru: Длина имени и фамилии должна быть от 2 до 100 символов

# createPass.requestError.template.subtitle
source: Contact the OC (template error)
ru: Обратитесь в УК (ошибка шаблона)

# createPass.requestError.role.subtitle
source: The person is attached to the apartment with another role
ru: Данному номеру телефона уже присвоена роль, обратитесь в УК

# createPass.requestError.phone.subtitle
source: Incorrect phone
ru: Неверный номер

# createPass.noGuests.title
source: No guests
ru: Нет гостей

# createPass.noGuests.subtitle
source: Add at least one guest
ru: Добавьте хотя бы одного гостя

# createPass.requestError.title
source: Guests cannot be added
ru: Нельзя добавить гостей

# createPass.requestError.subtitle
source: Contact the OC
ru: Обратитесь в УК

# createPass.noCarNumber.title
source: Enter car number
ru: Введите номер машины

# passInfo.title
source: Pass rules and rates
ru: Правила и тарифы пропусков

# passInfo.rules.first.title
source: The first rule
ru: Правило первое

# passInfo.rules.second.title
source: The second rule
ru: Правило второе

# passInfo.rules.third.title
source: The third rule
ru: Правило третье

# passInfo.rules.fourth.title
source: The fouth rule
ru: Правило четвертое

# passInfo.rules.first.description
source: The first rule
ru: Правило первое

# passInfo.rules.second.description
source: The second rule
ru: Правило второе

# passInfo.rules.third.description
source: The third rule
ru: Правило третье

# passInfo.rules.fourth.description
source: The fouth rule
ru: Правило четвертое

# passInfo.rates.title
source: Rates
ru: Тарифы

# passInfo.rates.first.title
source: The first rate
ru: Тариф первый

# passInfo.rates.second.title
source: The second rate
ru: Тариф второй

# passInfo.rates.first.description
source: The first rate
ru: Тариф первый

# passInfo.rates.second.description
source: The second rate
ru: Тариф второй

# parkingInfo.title
source: Pass rules and rates
ru: Правила и тарифы парковки

# parkingInfo.rules.first.title
source: The first rule
ru: Правило первое

# parkingInfo.rules.second.title
source: The second rule
ru: Правило второе

# parkingInfo.rules.third.title
source: The third rule
ru: Правило третье

# parkingInfo.rules.fourth.title
source: The fouth rule
ru: Правило четвертое

# parkingInfo.rules.first.description
source: The first rule
ru: Правило первое

# parkingInfo.rules.second.description
source: The second rule
ru: Правило второе

# parkingInfo.rules.third.description
source: The third rule
ru: Правило третье

# parkingInfo.rules.fourth.description
source: The fouth rule
ru: Правило четвертое

# parkingInfo.rates.title
source: Rates
ru: Тарифы

# parkingInfo.rates.first.title
source: The first rate
ru: Тариф первый

# parkingInfo.rates.second.title
source: The second rate
ru: Тариф второй

# parkingInfo.rates.first.description
source: The first rate
ru: Тариф первый

# parkingInfo.rates.second.description
source: The second rate
ru: Тариф второй

# parking.title
source: Parking
ru: Паркинг

# parking.segmentedControl.onetime
source: One-time
ru: Разовый

# parking.segmentedControl.permanent
source: Permanent
ru: Абонементы

# passList.newParkingButton.title
source: New issue
ru: Новая заявка

# parking.noData.title
source: You have no requests yet
ru: У Вас пока нет заявок

# parking.type.onetime
source: One-time
ru: Разовый

# parking.type.permanent
source: Permanent
ru: Постоянный

# parking.type.valet.abonement.one.month
source: 1 month
ru: 1 месяц

# parking.type.valet.abonement.two.month
source: 2 month
ru: 2 месяца

# parking.type.valet.abonement.six.month
source: 6 month
ru: 6 месяцев

# parking.about.textview
source: Parking passes come in two types, Valet and Private. Valet pass - Valet service parking in front of the entrance and serving on -1 floor, near your lift lobby, in the Valet issue area and self-exit. Private season ticket - self-parking on the -2nd floor, with a linked car space.
ru: Абонементы на паркинг бывают двух типов, Valet и Private. Valet абонемент - парковка Valet сервисом перед входной группой и подача на -1 этаже, возле вашего лифтового холла, в зоне Valet выдачи и самостоятельный выезд. Private абонемент - самостоятельная парковка на -2 этаже, с привязанным машино местом.

# parking.valet.guestCard
source: Guest card
ru: Гостевая карта

# parking.valet.subscription
source: Subscription
ru: Абонемент

# parking.valet.create.button
source: Create
ru: Создать

# createParking.title
source: Request on parking
ru: Заявка на пропуск

# createParking.enterCarNumber
source: Enter car number
ru: Введите номер машины

# createParking.enterCarModel
source: Enter car model
ru: Введите марку машины

# createParking.parkingPayment
source: Parking payment
ru: Оплата паркинга

# createParking.parkingPaymentResident
source: Resident
ru: Резидентом

# createParking.parkingPaymentGuest
source: Guest
ru: Гостем

# createParking.dateOfVisit.title
source: Date of visit
ru: Дата посещения

# createParking.comment.placeholder
source: Comment
ru: Комментарий

# createParking.parkingOrderButton.title
source: Order parking
ru: Заказать паркинг

# createParking.guests.title
source: Guests
ru: Гости

# createParking.addGuest.title
source: Guest 1
ru: Гость 1

# createParking.choodeGuestButton.title
source: Choose
ru: Выбрать

# createParking.addGuest.limit.title
source: Maximum number of guests
ru: Максимальное число гостей

# createParking.noData.title
source: Fields are not filled
ru: Не все обязательные поля заполнены

# createParking.noData.subtitle
source: Add at least one guest and enter car number
ru: Добавьте хотя бы одного гостя и введите номер машины

# createParking.createOrder.success.title
source: Parking application has been successfully sent
ru: Заявка отправлена!

# createParking.createOrder.error.title
source: Parking request not sent
ru: Заявка на паркинг не отправлена

# createParking.createOrder.error.subtitle
source: Сontact the UK
ru: Обратитесь в УК

# createParking.addGuest.limit.subtitle
source: You can not add more
ru: Вы не можете добавить больше

# createParking.permanent.createOrder.success.title
source: Issue have ordered
ru: Заявка отправлена

# createParking.permanent.createOrder.success.subtitle
source: Parking operator's manager contact you soon
ru: Менеджер оператора парковки свяжется с Вами в ближайшее время

# residentList.title
source: Residents
ru: Резиденты

# residentList.addResidentButton.title
source: Add resident
ru: Добавить резидента

# resident.role.inhabitant
source: Owner
ru: Владелец

# resident.role.cohabitant
source: Resident
ru: Житель

# resident.role.brigadier
source: Brigadier
ru: Бригадир

# resident.role.guest
source: Guest
ru: Гость

# resident.deleteBrigadier.text
source: Hello. I want to delete brigadier.
ru: Добрый день! Хочу удалить бригадира.

# resident.deleteGuest.text
source: Hello. I want to delete guest.
ru: Добрый день! Хочу удалить гостя.

# resident.deleteCohabitant.text
source: Hello. I want to delete resident.
ru: Добрый день! Хочу удалить жителя.

# resident.deleteResident.fullname
source: Full name:
ru: ФИО:

# resident.deleteResident.phone
source: Phone:
ru: Телефон:

# resident.deleteResident.success.title
source: Application sent
ru: Заявка отправлена

# resident.deleteResident.success.subtitle
source: It will be considered within a few days.
ru: Её рассмотрят в течение нескольких дней

# resident.deleteResident.error.title
source: Application not sent
ru: Заявка не отправлена

# resident.deleteResident.error.subtitle
source: Try again or contact OC
ru: Попробуйте еще раз или свяжитесь с УК

# resident.deleteResident.alert.title
source: Are you sure you want to remove the resident?
ru: Вы уверены, что хотите удалить резидента?

# addResident.title
source: Add resident
ru: Добавить резидента

# addResident.role.title
source: Role
ru: Роль

# addResident.role.inhabitant
source: Inhabitant
ru: Житель

# addResident.role.brigadier
source: Brigadier
ru: Бригадир

# addResident.role.guest
source: Guest
ru: Гость

# addResident.firstName
source: First name
ru: Имя

# addResident.firstName.placeholder
source: Enter first name
ru: Введите имя

# addResident.lastName
source: Last name
ru: Фамилия

# addResident.lastName.placeholder
source: Enter last name
ru: Введите фамилию

# addResident.middleName
source: Middle name (not required)
ru: Отчество (не обязательно)

# addResident.middleName.placeholder
source: Enter middle name
ru: Введите отчество

# addResident.phone
source: Phone number
ru: Номер телефона

# addResident.phone.placeholder
source: Enter phone number
ru: Введите номер телефона

# addResident.button.title
source: Add
ru: Добавить

# calendar.doneButton
source: Done
ru: Готово

# charges.title
source: Charges
ru: Начисления

# charges.counter.title
source: Meters
ru: Счетчики

# charges.upd.title
source: UPD
ru: ЕПД

# charges.balance.subtitle
source: Balance
ru: Баланс

# charges.accountNumber.title
source: Рersonal account №:
ru: № лицевого счета:

# charges.refill.title
source: Refill account
ru: Пополнить счет

# charges.refill.allert
source: Payment in processing
ru: Платеж в обработке

# charges.empty.title
source: A personal account recharge is available
ru: Доступно пополнение лицевого счета

# charges.empty.subtitle
source: Other functions of the section in the modernisation process.
ru: Другие функции раздела на модернизации.

# charges.counter.counterNumber.title
source: Counter №:
ru: № счетчика:

# charges.counter.counterNumber.subtitle
source: Counter №
ru: № счетчика

# charges.counter.hotWater
source: Hot water
ru: Вода горячая

# charges.counter.coldWater
source: Cold water
ru: Вода холодная

# charges.counter.electricity
source: Electricity
ru: Электричество

# charges.counter.heating
source: Heating
ru: Теплоснабжение

# charges.counter.cooling
source: Refrigeration
ru: Холодоснабжение

# charges.counter.kW
source: kW
ru: кВт

# charges.counter.Gcal
source: Gcal
ru: Гкал

# charges.counter.day
source: Day
ru: День

# charges.counter.night
source: Night
ru: Ночь

# charges.counter.total
source: Total
ru: Всего

# deposit.title
source: Refill your account
ru: Пополнение счета

# deposit.flat.title
source: Apartment
ru: Квартира

# deposit.sum.subtitle
source: Amount
ru: Сумма

# deposit.notification.subtitle
source: The balance will be updated within 3 working days
ru: Баланс обновится в течение 3-х рабочих дней

# timePicker.startTime.title
source: Start time
ru: Время начала

# timePicker.endTime.title
source: End time
ru: Время окончания

# dryCleaning.popup.title
source: The Dry cleaning request has been sent. A manager will contact you with further details
ru: Заявка на услугу «Химчистка» отправлена. Менеджер с Вами свяжется для уточнения деталей
