Repository: prime-concept/prime-park
Catalog: PrimePark/Resources/*.lproj/Localizable.strings
Languages: ru

# tabbar.concierge
source: Concierge
ru: Консьерж

# tabbar.cityguide
source: Guide
ru: Гид

# tabbar.profile
source: Profile
ru: Профиль

# home.item.security
source: Security
ru: Охрана

# home.item.pass
source: Pass
ru: Пропуск

# home.item.parking
source: Parking
ru: Паркинг

# home.item.charges
source: Charges
ru: Начисления

# home.item.carwash
source: Car wash
ru: Автомойка

# home.item.cleaning
source: Cleaning
ru: Клининг

# home.item.drycleaning
source: Dry cleaning
ru: Химчистка

# home.item.services
source: Services
ru: Услуги

# home.item.help
source: Help
ru: Помощь

# home.item.news
source: News
ru: Новости УК

# home.item.restaurants
source: Restaurants
ru: Рестораны

# home.item.market
source: Market
ru: Маркет

# home.item.different
source: Different
ru: Другое

# services.call.button.title
source: Call up
ru: Позвонить

# services.cleaning
source: Cleaning
ru: Клининг

# services.dryCleaning
source: Dry cleaning
ru: Химчистка

# services.carWash
source: Car wash
ru: Автомойка

# services.panrties
source: Panrties
ru: Кладовые

# services.gsm
source: Cellular phone amplification
ru: Усиление сотовой связи

# services.wifi
source: Internet and IP TV
ru: Интернет и IP-телевидение

# services.furniture
source: Corridor furniture
ru: Мебель в коридор

# services.repair
source: Flat renovation
ru: Ремонт квартиры

# services.primeparkFurniture
source: PrimePark Furniture
ru: Мебель PrimePark

# services.design
source: Apartment design projects
ru: Дизайн-проекты квартиры

# services.tu
source: Projects / Specifications
ru: Проекты / ТУ

# services.wifi.type
source: Connect internet
ru: Подключить интернет

# services.furniture.type
source: selection of furniture and materials
ru: Подбор мебели и материалов

# services.repair.type.first
source: Turnkey repair
ru: Типовой ремонт под ключ

# services.repair.type.second
source: Turn-key custom repair
ru: Авторский ремонт под ключ

# services.gsm.type.first
source: Cellular signal enhancement
ru: Усиление сигнала сотовой связи

# services.gsm.type.second
source: Unlimited Mobile Internet
ru: Безлимитный мобильный интернет

# services.panrties.type
source: Pantry
ru: Кладовая

# services.furniture.type.first
source: Mirror
ru: Зеркало

# services.furniture.type.second
source: Mirror and table
ru: Зеркало и стол

# services.order.button
source: Order
ru: Заказать

# services.chooseType.title
source: Choose service type
ru: Выберите тип услуги

# services.cleaning.description
source: Professional cleaning for residents: - special pricing - order through the concierge service Our residents can have their flat professionally cleaned at your convenience and at a time that suits your needs
ru: Профессиональная уборка для резидентов: - специальные цены - заказ через консьерж-службу Наши специалисты проведут качественную уборку квартиры в удобное для вас время с учетом любых пожеланий

# services.dryCleaning.description
source: We pick up your dirty clothes at your convenience, clean, iron and hang them neatly by the required time. Additional services include: furniture dry-cleaning, dry-cleaning of curtains, dry-cleaning of carpets.
ru: Заберем грязные вещи в удобное для вас время, почистим, выгладим, вернем аккуратно развешанными к нужному часу. Дополнительно осуществляем: химчистку мебели, химчистку штор, химчистку ковров.

# services.carWash.description
source: Prime Park runs a car wash and detailing service. The heated underground parking in the Prime Park neighborhood has its own detailing center, which offers a premium range of services for car care for residents, including a car wash with 8 boxes, 2 detailing stations, and tire service. You can use the service yourself or give the car to valet-parkers. Working hours: from 10:00 to 22:00.
ru: В квартале Prime Park работает автомойка и детейлинг. На территории отапливаемого подземного паркинга квартала Prime Park работает собственный детейлинг-центр, который предлагает премиальный комплекс услуг для ухода за автомобилями резидентов, включая автомойку на 8 боксов, 2 поста детейлинга и шиномонтаж. Воспользоваться сервисом можно самостоятельно или передать автомобиль valet-парковщикам. График работы: с 10:00 до 22:00.

# services.panrties.description
source: We provide storage rooms for your use. You can buy storage space so that you don't have to keep things you don't use every day in your flat. Contact the sales office of Residential Complex "Prime Park"
ru: Предоставляем в собственность кладовые помещения. Вы можете приобрести кладовые помещения для того, чтобы не хранить в квартире вещи, которыми не пользуетесь каждый день. Обращайтесь в офис продаж ЖК "Прайм-Парк"

# services.gsm.description
source: Quality mobile connectivity, 3G and LTE at home, without dead zones and constant signal loss due to thick walls, lots of shielding metal in them, remoteness of base stations, or some other reason.
ru: Качественная мобильная связь, 3G и LTE дома, без мертвых зон и постоянной потери сигнала, из-за толстых стен, большого количества в них экранирующего металла, удаленности базовых станций, или по каким-то другим причинам.

# services.wifi.description
source: Home Internet at space speeds of up to 10 Gbit/s High tech only - GPON and FTTx (fibre to the home) Redundant channels and state-of-the-art equipment - Ensuring reliable and resilient connections Prompt connection 1 day 24/7 support
ru: Домашний Интернет на космической скорости до 10 Гбит/с Только высокие технологии - GPON и FTTx (оптика в квартиру) Резервные каналы и современное оборудование - Гарантия надежности и устойчивости соединения Оперативное подключение 1 день Круглосуточная поддержка 24/7

# services.furniture.description
source: Designer furniture on your floor. If you wish, we can add cosiness to the lift lobbies and floor corridors. You can order furniture and accessories designed by Prime Park's chief architect Philip Ball
ru: Дизайнерская мебель на вашем этаже. По вашему желанию добавим уюта в лифтовые холлы и коридоры этажа. Вы можете заказать мебель и аксессуары, выполненные по проекту главного архитектора Прайм Парка Филипа Болла

# services.repair.description
source: A full range of services: from developing individual design projects and implementing ready-made package solutions to furnishing and completing flats Batch solutions: - Innovative platform with apartment-by-apartment navigation and online price calculation - Packages: Sun and Moon classic and modern interiors in two colours, as well as the premium Star package with turnkey kitchen and appliances - Convenient for those who want to start decorating quickly or plan to rent out their flat - The simplicity and aesthetics of Italian design - Optimal value for money and quality of materials - Quick measurement - Working with a designer and adapting any package to the client - Fixed time frames for repair - Fixed cost of work - Professional cleaning - Each package contract holder receives a premium Italian perfume for the home as a gift! Individual design projects: - Portfolio-based designer selection - Fixed time frame - Working on budget - Author's supervision and full support during construction - Real furniture, kitchens, furnishings in renderings - Turnkey furnishings, including showroom style The company http://Edleshaus.com Lead sales manager Dobrova Tatiana 9:00 to 21:00, seven days a week +7 930 220 23 89 +7 930 307 14 97
ru: Полный спектр услуг: от разработки индивидуальных дизайн-проектов и реализации готовых пакетных решений до отделки и комплектации квартир Пакетные решения: - Инновационная платформа с поквартирной навигацией и расчётом цены ремонта онлайн - Пакеты: классические и современные интерьеры Sun и Moon в двух цветовых вариантах, а также премиальный пакет Star с кухней и техникой под ключ - Удобно для тех, кто хочет быстро начать отделку или планирует сдавать квартиру - Лаконичность и эстетика итальянского дизайна - Оптимальное соотношение цены и качества материалов - Быстрый замер - Работа с дизайнером и адаптация любого пакета под клиента - Фиксированные сроки ремонта - Фиксированная стоимость работ - Профессиональный клининг - Каждому обладателю контракта на пакет - премиальная итальянская парфюмерия для дома в подарок! Индивидуальные дизайн-проекты: - Выбор дизайнера по портфолио - Фиксированные сроки - Работа в рамках бюджета - Авторский надзор и полное сопровождение в процессе стройки - Реальные мебель, кухни, предметы интерьера в визуализациях - Комплектация под ключ, в том числе в стиле шоу-ромов Компания http://Edleshaus.com Ведущий менеджер по продажам Доброва Татьяна С 9:00 до 21:00 без выходных +7 930 220 23 89 +7 930 307 14 97

# services.primeparkFurniture.description
source: Prime Furniture Solutions, working with European designers, offers you a complete customised furnishing solution for your flat. We have designed a package including built-in and freestanding furniture, curtains, carpets, lighting and accessories sourced from Italy and other European countries, as well as ensuring their delivery and quality installation. Our design team has created four styles to match the finish of your flat, bringing together all the interior pieces in a harmonious way. Schedule: weekdays from 10-30 to 19-30 Phone: +7 965 173 39 33 Email: infomoscow@belvedere.it
ru: Prime Furniture Solutions, сотрудничая с европейскими дизайнерами, предлагает вам полное индивидуальное решение по меблировке вашей квартиры. Мы разработали пакет, включающий встроенную и отдельностоящую мебель, шторы, ковры, освещение и аксессуары, поставляемые из Италии и других европейских стран, а также обеспечим их доставку и качественный монтаж. Наша команда дизайнеров создала четыре стиля, которые в соответствии с отделкой вашей квартиры, гармонично обьединят все предметы интерьера. График: будние дни с 10-30 до 19-30 Телефон: +7 965 173 39 33 Почта: infomoscow@belvedere.it

# service.dryCleaning.about.description
source: "Главхимчистка" is a leading business class chain of dry cleaning companies in Moscow and Moscow region. The main areas of the company's work are dry-cleaning and individual washing of clothes (clothes, textiles), repair, restoration and restoration of shoes and accessories. 6 technological factories and more than 25 salons (reception desks) in convenient locations of Moscow and the Moscow region The newest professional equipment made in Italy and Germany. Schedule: daily from 9:00 to 21:00
ru: Главхимчистка - ведущая сеть предприятий бизнес-класса на рынке химчисток Москвы и Московской области. Основные направления работы компании — химчистка и индивидуальная стирка вещей (одежда, текстиль), ремонт, реставрация и восстановление обуви и аксессуаров. 6 технологичных фабрик и более 25 салонов (пунктов приема) в удобных локациях Москвы и Московской области Новейшее профессиональное оборудование производства Италия и Германия. Режим работы: ежедневно с 9:00 до 21:00.

# alert.button.yes
source: Yes
ru: Да

# alert.button.no
source: No
ru: Нет

# alert.button.cancel
source: Cancel
ru: Отмена

# alert.button.delete
source: Delete
ru: Удалить

# alert.loading.button.title
source: Loading
ru: Загрузка

# auth.next
source: Next
ru: Далее

# auth.next.loading
source: Please wait
ru: Пожалуйста подождите

# auth.becomeResident
source: Become resident
ru: Стать жителем

# auth.call
source: Call to OC
ru: Звонок в УК

# auth.terms
source: By clicking the "Next" button, you consent to the processing of your personal data and confirm that you have read this offer.
ru: Нажимая на кнопку "Далее", Вы даете согласие на обработку своих персональных данных и подтверждаете ознакомление с офертой

# auth.title
source: Enter phone number
ru: Введите номер телефона

# auth.verificationTitle
source: Enter SMS code
ru: Введите код из СМС

# auth.retryTimer
source: Send code in
ru: Отправить код через

# auth.retry
source: Send code
ru: Отправить код

# moderation.descriptionText
source: Your data is awaiting moderation. The management company will contact you to confirm them
ru: Вашего номера телефона нет в списках жителей. Просьба позвонить в УК.

# moderation.callToOCButton.title
source: Call to OC
ru: Звонок в УК

# moderation.becomeResidentButton.title
source: Become resident
ru: Стать жителем

# moderation.changeNumberButton.title
source: Change number
ru: Сменить номер

# countrycode.title
source: Select region
ru: Выберите регион

# country.russia
source: Russia
ru: Россия

# country.australia
source: Australia
ru: Австралия

# country.bulgaria
source: Bulgaria
ru: Болгария

# country.brasil
source: Brasil
ru: Бразилия

# country.germany
source: Germany
ru: Германия

# country.georgia
source: Georgia
ru: Грузия

# country.denmark
source: Denmark
ru: Дания

# country.dominicana
source: Dominicana
ru: Доминикана

# country.egypt
source: Egypt
ru: Египет

# country.iceland
source: Iceland
ru: Исландия

# country.spain
source: Spain
ru: Испания

# news.title
source: News
ru: Новости

# news.copy
source: Copy text
ru: Копировать текст

# error.button.back
source: Back
ru: Назад

# error.button.ok
source: Ok
ru: Ок

# error.authorization.invalidCode.title
source: Authorization error
ru: Произошла ошибка авторизации

# error.authorization.invalidCode.subtitle
source: Try entering code again or contact support
ru: Попробуйте ввести код еще раз или обратитесь в службу поддержки

# error.authorization.maximumAttempts.title
source: Authorization error
ru: Произошла ошибка авторизации

# error.authorization.maximumAttempts.subtitle
source: You have exceeded the number of attempts. Request code again
ru: Превышен лимит попыток, повторите еще раз через 3 минуты

# error.newSection.title
source: Section is under construction
ru: Раздел находится в разработке

# error.newSection.subtitle
source: The application will be fully operational in the near future
ru: В ближайшее время все полностью заработает

# error.callSecurity.title
source: Request for a security call has been successfully sent
ru: Заявка на вызов охраны успешно отправлена

# error.callSecurity.subtitle
source: In the near future, security will be
ru: В ближайшее время охрана будет на месте

# security.title
source: Security
ru: Охрана

# security.description
source: Call security
ru: Оперативная связь с охраной в ЖК Прайм Парк.

# security.callback
source: Callback
ru: Обратный звонок

# security.writeInChat
source: Write in chat
ru: Написать в чат

# security.securityCall
source: Call to security
ru: Звонок охране

# security.callSecurity.text
source: Call security
ru: Вызвать охрану

# security.callSecurityButton.inRoom
source: In room
ru: В квартиру

# security.callSecurityButton.inPark
source: In park
ru: В парк

# security.callSecurityButton.inLobby
source: In lobby
ru: В лобби

# security.choosePark.title
source: Choose park
ru: Выберите парк

# security.choosePark.fruitPark
source: Fruit park
ru: Фруктовый парк

# security.choosePark.centralPark
source: Central park
ru: Центральный парк

# security.choosePark.artPark
source: Art park
ru: Парк искусств

# security.choosePark.sportPark
source: Sports alley
ru: Аллея спорта

# security.callSecurityButton.inPark.title
source: Call security in park
ru: Вызвать охрану в парк

# security.callbackText
source: Security callback
ru: Обратный звонок от охраны

# security.chatWithSecurity.title
source: Chat with security
ru: Чат с охраной

# dryCleaning.title
source: Dry cleaning
ru: Химчистка

# dryCleaning.description.title
source: About service
ru: Об услуге

# dryCleaning.serviceType
source: Service type
ru: Тип услуги

# dryCleaning.serviceType.dryCleaningClothes
source: Dry cleaning clothes
ru: Химчистка одежды

# dryCleaning.serviceType.dryCleaningFurniture
source: Dry cleaning furnitures
ru: Химчистка мебели

# dryCleaning.serviceType.dryCleaningCarpet
source: Dry cleaning carpets
ru: Химчистка ковров

# dryCleaning.serviceType.dryCleaningCurtain
source: Dry cleaning curtains
ru: Химчистка штор

# dryCleaning.serviceType.dryCleaningOther
source: Other
ru: Другое

# dryCleaning.serviceType.dryCleaningOther.placeholder
source: Enter service description
ru: Введите описание услуги

# dryCleaning.serviceDate.title
source: Date of service
ru: Дата оказания услуги

# dryCleaning.serviceDate.buttonTitle.now
source: Now
ru: Сейчас

# dryCleaning.serviceDate.buttonTitle.chooseDay
source: Choose day
ru: Выбрать день

# dryCleaning.serviceDate.dateTitle
source: Date
ru: Дата

# dryCleaning.serviceDate.date.time.title
source: Choose time interval
ru: Выберите временной интервал

# dryCleaning.serviceDate.date.time.from
source: From
ru: От

# dryCleaning.serviceDate.date.time.before
source: Before
ru: До

# dryCleaning.orderButton.title
source: Order
ru: Заказать

# dryCleaning.chooseType.title
source: Choose service type
ru: Выберите тип услуги

# dryCleaning.chooseFromTime.title
source: Choose start time
ru: Выберите начало

# dryCleaning.chooseBeforeTime.title
source: Choose end time
ru: Выберите конец

# dryCleaning.chooseTime.doneButton
source: Done
ru: Готово

# cleaning.title
source: Cleaning
ru: Клининг

# cleaning.serviceType.springСleaning
source: Spring-cleaning
ru: Генеральная уборка

# cleaning.serviceType.cleaningAfterRenovation
source: Cleaning after renovation
ru: Уборка после ремонта

# cleaning.serviceType.maintenanceCleaning
source: Maintenance cleaning
ru: Поддерживающая уборка

# cleaning.serviceType.windowCleaning
source: Window cleaning
ru: Мойка окон

# cleaning.serviceType.cleaningOther
source: Other
ru: Другое

# сleaning.chooseType.title
source: Choose service type
ru: Выберите тип услуги

# carWash.title
source: Car wash
ru: Автомойка

# carWash.serviceType.washingOutside
source: Washing outside
ru: Мойка снаружи

# carWash.serviceType.engineWash
source: Engine wash
ru: Мойка двигателя

# carWash.serviceType.complexWashing
source: Complex washing
ru: Комплексная мойка

# carWash.serviceType.motorcycleWash
source: Motorcycle wash
ru: Мойка мотоцикла

# carWash.serviceType.washOther
source: Other
ru: Другое

# carWash.chooseType.title
source: Choose service type
ru: Выберите тип услуги

# carWash.keysHandover
source: Handover of keys
ru: Передача ключей

# carWash.driver.comePersonally
source: I will come personally
ru: Подъеду лично

# carWash.driver.valetService
source: Via valet service
ru: Через службу валет

# carWash.driver.callBelboy
source: Call the belboy
ru: Вызвать белбоя

# carWash.dateAndTime.title
source: Date and time
ru: Дата и время

# carWash.details
source: Details
ru: Детали

# carWash.service
source: Service
ru: Услуга

# carWash.history
source: History
ru: История

# carWash.chooseDateAndTime
source: Choose date and time
ru: Выберите дату и время

# carWash.offer.text
source: For using the 'Car Wash' service, please read carefully
ru: Для оказания услуги 'Автомойка' внимательно ознакомьтесь

# carWash.offer.link
source: our offer
ru: с нашей офертой

# carWash.offer.confirm
source: I confirm that I have read
ru: Подтверждаю, что ознакомился

# carWash.offer
source: Offer
ru: Оферта

# carWash.tariff
source: Tariffs
ru: Тарифы

# carWash.unfilled.error.title
source: You have not completed all fields
ru: Вы не заполнили все поля

# carWash.alert.success.title
source: The application for the service 'Car Wash' has been successfully sent
ru: Заявка на услугу 'Автомойка' успешно отправлена

# carWash.alert.success.subtitle
source: Your manager will contact you to clarify the details
ru: Менеджер с вами свяжется для уточнения деталей

# carWash.alert.error.title
source: There was an error in the provision of the service
ru: Произошла ошибка при оказании услуги

# carWash.alert.error.subtitle
source: Try again by going back
ru: Попробуйте еще раз, вернувшись назад

# carWash.about.text
source: Operational washing, dry cleaning, polishing. Six simultaneously operating washing posts are at your service, so we will perform any amount of work quickly and without queues.
ru: Оперативная мойка, химчистка, полировка. К вашим услугам шесть одновременно работающих моечных постов, поэтому любой объем работ мы выполним быстро и без очередей

# carWash.choose
source: Choose
ru: Выбрать

# carWash.empty.timeslots
source: We were unable to get a car wash schedule. Our manager will contact you and make an appointment at a time convenient for you.
ru: Не удалось получить расписание автомойки. Наш менеджер свяжется с вами и запишет на удобное для вас время.

# service.serviceName
source: Service name
ru: Название услуги

# service.serviceType
source: Service type
ru: Тип услуги

# service.serviceDescription
source: Description
ru: Описание

# service.serviceDate
source: Date of service
ru: Дата услуги

# service.serviceTimeInterval
source: Time interval
ru: Время

# service.sesrviceHandoverKey
source: Handover of keys
ru: Передача ключей

# service.orderService.success.title
source: Service ordered
ru: Услуга заказана

# service.orderService.error.title
source: Service not ordered
ru: Услуга не заказана

# service.orderService.error.subtitle
source: Try again or contact the OC
ru: Обратитесь в УК

# service.chooseTime.error.title
source: Incorrect time entered
ru: Неправильно введено время

# service.chooseTime.error.subtitle
source: The work start time cannot be later than the work end time. And the time of completion of work cannot be earlier than the time of start of work
ru: Время начала работ не может быть позже времени окончания работ. И время окончания работ не может быть раньше времени начала работ

# service.chatWithSecurity
source: Chat with security
ru: Чат с охраной

# service.temporaryUnavailable.title
source: Attention!
ru: Внимание!

# service.temporaryUnavailable.subtitle
source: This service is temporarily unavailable
ru: Этот сервис временно недоступен

# concierge.segmentedControl.inWork.title
source: In Work
ru: В работе

# concierge.segmentedControl.completed.title
source: Completed
ru: Завершенные

# concierge.newRequestButton.title
source: New request
ru: Новый запрос

# concierge.issueType.parking
source: Parking
ru: Паркинг

# concierge.issueType.pass
source: Pass
ru: Пропуск

# concierge.issueType.security
source: Security
ru: Охрана

# concierge.issueType.other
source: Other
ru: Другое

# concierge.issueGuestEnding.1
source: guests
ru: гость

# concierge.issueGuestEnding.2_4
source: guests
ru: гостя

# concierge.issueGuestEnding.other
source: guests
ru: гостей

# concierge.in
source: in
ru: в

# concierge.request
source: Request
ru: Заявка

# concierge.noData.title
source: You have no requests yet
ru: У Вас пока нет запросов

# concierge.noData.subtitle
source: Create the first one and we will be happy to help
ru: Создайте первый и мы с радостью поможем

# concierge.issueStatus.accepted
source: Accepted
ru: Принято

# concierge.issueStatus.assigned
source: Assigned
ru: Назначено

# concierge.issueStatus.checking
source: Checking
ru: Проверяется

# concierge.issueStatus.closed
source: Closed
ru: Закрыто

# concierge.issueStatus.completed
source: Completed
ru: Выполнено

# concierge.issueStatus.inModeration
source: In moderation
ru: На модерации

# concierge.issueStatus.inWork
source: In work
ru: В работе

# concierge.issueStatus.onRoad
source: On road
ru: В пути

# concierge.issueStatus.reopened
source: Reopened
ru: Открыто заново

# profile.statusInApartment
source: Inhabitant
ru: Житель

# profile.info.phone.title
source: Phone
ru: Телефон

# profile.info.apartment.title
source: Apartments
ru: Квартиры

# profile.info.apartment.subtitle
source: Detailed information
ru: Детальная информация

# profile.info.residents.title
source: Residents
ru: Резиденты

# profile.info.pass.title
source: Passes
ru: Пропуска

# profile.info.passList.title
source: List of received passes
ru: Список полученных пропусков

# profile.info.lawInfo.title
source: Law info
ru: Юридическая информация
